Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Gas production was about 8.5 billion Sm 3 , which is 0.5 billion Sm 3 less than in May.
nb: Den totale gassproduksjonen i perioden var 8,5 milliardar standard kubikkmeter (Sm 3 ), en nedgang på 0,5 milliardar frå førre månad.

source: The liquid production in June was: 1 531 000 barrels of oil, 261 000 barrels of NGL and 80 000 barrels of condensate.
nb: Væskeproduksjonen i juni fordeler seg slik: 1 531 000 fat olje, 261 000 fat NGL og 80 000 fat kondensat.

source: Production from the fields in the Ekofisk area were closed periodically in June due to planned maintenance, the Vale field was closed due to technical problems.
nb: Produksjonen frå felt i Ekofisk området var stengd i periodar i juni pga vedlikehald, Vale var stengd pga tekniske problem.

source: Gullfaks C was closed due to well problems.
nb: Gullfaks C var stengd heile juni pga brønnproblem.

source: Heidrun was closed 1-26th June due to maintenance.
nb: Heidrun var stengt 1-26.juni pga vedlikehald.

source: So far this year the average daily production has been about 1.9 million barrels of oil and the total liquid production about 2.2 million barrels.
nb: Så langt i 2010 er gjennomsnittlig oljeproduksjon per dag om lag 1,9millionar fat og total væskeproduksjon om lag 2,2 millionar fat.

source: Total production so far is about 120.4 million Sm3 o.e..
nb: Den totale petroleumsproduksjonen dei seks første månadene i år er om lag 120,4 millionar Sm3 o.e.

source: Oil about 53.4 million Sm3 o.e., NGL and Condensate about 10.2 million Sm3 o.e. and Gas about 56.8 million Sm3 o.e..
nb: Fordelt på olje 53,4 millionar Sm3 o.e, NGL og kondensat 10,2 millionar Sm3 o.e, og gass 56,8 millionar Sm3 o.e.

source: This is 0.8 million Sm3 o.e. less than in the same period in 2009.
nb: Dette er 0,8 millionar Sm3 o.e. mindre enn i same periode i 2009.

source: In July production from the Vale field was closed due to technical problems and the Gimle and Tordis fields were closed due to barrier-weakness in well.
nb: Produksjonen frå Vale var stengd i juli pga tekniske problem og Gimle og Tordis stengd pga barriere-svikt i brønn

source: Final figures for July will be available during September 2010.
nb: Endelige produksjonstal for juli er tilgjengelege i løpet av september.

source: The report also provides suggestions for improvements.
nb: Rapporten gir også råd om forbedringer.

source: The intention of the Oil for Development program is to use Norwegian expertise to assist petroleum countries in finding solutions that give good resource management and democratic systems of government so that the petroleum deposits have the greatest benefit for the entire population.
nb: Hensikten med programmet Olje for utvikling (OfU) er å bruke norsk kompetanse til å hjelpe petroleumsland med å finne løsninger som gir god ressursforvaltning og demokratisk styresett – slik at forekomstene kommer hele befolkningen til gode.

source: The Oil for Development program project was started in 2005, while Norway has worked on petroleum-related assistance for a number of years.
nb: Selve prosjektet OfU ble startet i 2005, men Norge har i en årrekke arbeidet med petroleumsrettet bistandsarbeid.

source: The NPD has been a key player in this effort.
nb: Her har OD vært sentral.

source: This work has recently been evaluated by the Danish Energy Authority (Energistyrelsen) and the consulting firm Copenhagen DC, on assignment from Norad, which leads The Oil for Development program.
nb: Dette arbeidet er nylig evaluert av den danske Energistyrelsen og konsulentselskapet Copenhagen DC, på oppdrag fra Norad som leder OfU.

source: "The intention of the report is to capture lessons learned in relation to new projects.
nb: - Hensikten med rapporten er å trekke lærdom i forhold til nye prosjekter.

source: Projects in four different countries have been studied, specifically East Timor, Mozambique, Angola and Bangladesh," says Øystein Kristiansen, who coordinates The Oil for Development program in the NPD.
nb: Prosjekter i fire land er studert, nemlig Øst-Timor, Mosambik, Angola og Bangladesh, sier Øystein Kristiansen som koordinerer OfU i OD.

source: The summary of the report ”Evaluation of the Norwegian Petroleum-Related Assistance” contains the following statement:
nb: I sammendraget til rapporten ”Evaluation of the Norwegian Petroleum-Related Assistance” heter det:

source: ”The evaluation concludes that the Norwegian petroleum-related assistance has made proper use of the Norwegian petroleum sector knowledge.
nb: ”Evalueringen konkluderer at den norske petroleumsrettede assistansen har gjort riktig bruk av kunnskapen i den norske petroleumssektoren.

source: This has implied that the support to all of the four countries has been successful on petrotechnical capacity building issues."
nb: Dette har medført at støtten til alle de fire landene har vært vellykket når det gjelder å bygge opp petroteknisk kapasitet.”

source: According to the report, there has been less focus on other relevant topics, such as downstream activity, financial management, health, safety and environment (HSE) and, in particular, the external environment.
nb: Ifølge rapporten har det vært mindre fokus på andre relevante temaer, for eksempel nedstrømsaktivitet, finansforvaltning, helse, miljø og sikkerhet (HMS) og spesielt ytre miljø.

source: "We have achieved best success in those countries where we participated at an early stage, i.e. before the petroleum legislation is in place and power structures are established.
nb: - Vi har lykkes best i de landene der vi har kommet inn på et tidlig stadium, det vil si før petroleumslovverk er på plass og maktstrukturer har etablert seg.

source: This has largely been the case on East Timor and in Mozambique.
nb: Dette har i stor grad skjedd på Øst-Timor og i Mosambik.

source: In these countries, the assistance work has been long-term and flexible in nature, with a significant content of technical expertise," says Kristiansen.
nb: I disse landene har bistandsarbeidet vært langsiktig, fleksibelt og hatt et tungt faglig innhold, sier Kristiansen.

source: He points out that it is important to ensure that the projects receive full support at a high political level in the receiving countries, as well as to strengthen regional measures.
nb: Han påpeker at det er viktig å sikre at prosjektene har full støtte på høyt politisk nivå i mottakslandene og å styrke regionale tiltak.

source: The Oil for Development program requires good coordination with other parallel projects and in relation to measures implemented by other assistance organisations.
nb: OfU vil kreve god koordinering med andre parallelle prosjekter og mot tiltak iverksatt av andre bistandsorganisasjoner.

source: In the project work, more work on supporting organisational development processes and training on all levels will be necessary.
nb: I prosjektarbeidet blir det også nødvendig å arbeide mer med støtte til organisasjonsutviklingsprosesser og opplæring på alle nivåer.

source: In the years to come, the NPD will continue its work to implement The Oil for Development program while simultaneously coordinating efforts in relation to projects run by the Norwegian Pollution Control Authority and the Ministry of Finance.
nb: Framover skal OD fortsette sitt arbeid med å gjennomføre programmer under OfU og samtidig koordinere innsatsen i forhold til prosjekter som Statens forurensningstilsyn og Finansdepartementet vil få ansvar for.

source: The Ministry of Petroleum and Energy will probably also take on greater responsibility in certain projects.
nb: Olje- og energidepartementet vil ventelig få et større ansvar i enkelte prosjekter.

source: The NPD will continue to cultivate close cooperation with the Petroleum Safety Authority Norway and the Petrad foundation in this work.
nb: OD skal fortsatt ha et nært samarbeid med Petroleumstilsynet og stiftelsen Petrad i dette arbeidet.

source: The full report can be found here.
nb: Her finner du hele rapporten.

source: In March 21.6 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I mars blei det produsert 21,6 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.6 million standard cubic metres less than in March 2009.
nb: Dette er 0,6 millionar Sm3 o.e. mindre enn i same månad i 2009.

source: Total production so far is about 63.9 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei tre første månadene i år er om lag 63,9 millionar Sm3 o.e.

source: This is 1.8 million Sm3 o.e. less than in the same period last year.
nb: Dette er 1,8 millionar Sm3 o.e. mindre enn i same periode i 2009.

source: Production from Vale field was closed in April due to technical problems and Draugen was closed periodically due to freezing problems.
nb: Produksjonen frå Vale var stengd i april pga tekniske problem og på Draugen i periodar pga kulde.

source: Final figures for April will be available in the beginning of June 2010.
nb: Endelege produksjonstal for april er klare i første halvdel av juni 2010.

source: The drilling program for wellbore 34/10-52 S relates to the drilling of an appraisal well in production licence 050.
nb: Boreprogrammet for brønnbane 34/10-52 S gjelder boring av avgrensningsbrønn i utvinningstillatelse 050.

source: The well will be drilled from the Deepsea Atlantic drilling facility at position 61°04´31.83” North and 02°14´04.58” East.
nb: Brønnen skal bores fra boreinnretningen Deepsea Atlantic i posisjon 61°04´31,83” Nord og 02°14´04,58” Øst.

source: The area in this production licence consists of parts of blocks 34/10, including the Gullfaks and Gullfaks Sør fields in the North Sea.
nb: Arealet i denne tillatelsen består av deler av blokk 34/10, med feltene Gullfaks og Gullfaks Sør i Nordsjøen.

source: StatoilHydro Petroleum AS is the operator with a 70 per cent ownership interest, and Petoro AS is the licensee with a 30 per cent ownership interest.
nb: StatoilHydro Petroleum AS er operatør med 70 prosent eierandel og Petoro AS er rettighetshaver med 30 prosent eierandel.

source: This is 51 000 barrels less than in April 2010.
nb: Det er en nedgang på ca 51 000 fat fra april.

source: Gas production was about 9.0 billion Sm3 (Sm3), which is 0.5 billion Sm3 more than in April.
nb: Den totale gassproduksjonen i perioden var 9,0 milliardar standard kubikkmeter (Sm3), en oppgang på 0,5 milliardar fra forrige måned.

source: The liquid production in May was: 1 853 000 barrels of oil, 276 000 barrels of NGL and 68 000 barrels of condensate.
nb: Væskeproduksjonen i mai fordeler seg slik: 1 853 000 fat olje, 276 000 fat NGL og 68 000 fat kondensat.

source: Production from the Vale field was closed due to technical problems and Draugen, Snorre and Snøhvit were closed periodically due to planned maintenance.
nb: Produksjonen frå Vale var stengd pga tekniske problem og produksjonen på Draugen, Snorre B og Snøhvit var stengd i en periodar pga revisjonsstans.

source: Total production so far is about 103.0 million Sm3 o.e..
nb: Den totale petroleumsproduksjonen dei fem første månadene i år er om lag 103,0 millionar Sm3 o.e.

source: Oil about 46.1 million Sm3 o.e., NGL and Condensate about 8.6 million Sm3 o.e. and Gas about 48.3 million Sm3 o.e..
nb: Fordelt på olje 46,1 millionar Sm3 o.e, NGL og kondensat 8,6 millionar Sm3 o.e, og gass 48,3 millionar Sm3 o.e.

source: This is 1.3 million Sm3 o.e. less than in the same period in 2009.
nb: Dette er 1,3 millionar Sm3 o.e. mindre enn i same periode i 2009.

source: Gullfaks C was closed whole month due to well problems.
nb: Gullfaks C var stengd heile juni pga brønnproblemer.

source: Final figures for June will be available during August 2010.
nb: Endelige produksjonstall for juni er tilgjengelege i løpet av august.

source: In November 20.5 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I november blei det produsert 20,5 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.1 million standard cubic metres less than in November 2008.
nb: Dette er 1,1 millionar Sm3 o.e. mindre enn i same månad i 2008.

source: Production from Snøhvit was closed in November due to planned maintenance.
nb: Produksjonen på Snøhvit var stengd i november pga. planlagt vedlikehald.

source: Production from Vale and Volund was also closed due to technical problems.
nb: Produksjonen frå Vale og Volund var og stengd pga. tekniske problem.

source: Total production so far is about 217.8 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei elleve første månadene i år er om lag 217,8 millionar Sm3 o.e.

source: This is 1.7 million Sm3 o.e. less than in the same period last year.
nb: Dette er 1,7 millionar Sm3 o.e. mindre enn i same periode i 2008.

source: Production from Snøhvit and Vale was partly closed in December due to planned maintenance and technical problems.
nb: Produksjonen frå Snøhvit og Vale var delvis stengd i desember pga. planlagt vedlikehald og tekniske problem.

source: Final figures for December will be available in the beginning of February 2010.
nb: Endelege produksjonstal for desember er klare i første halvdel av februar 2010.

source: This is 406 000 barrels more than in September 2010.
nb: Det er ein oppgang på ca 406 000 fat frå september.

source: Gas production was about 9,3 billion Sm3, which is 3.6 billion Sm3 more than in September.
nb: Den totale gassproduksjonen var 9,3 milliardar standard kubikkmeter (Sm3), ein oppgang på 3,6 milliardar frå månaden før.

source: The liquid production in October was: 1 868 000 barrels of oil, 278 000 barrels of NGL and 84 000 barrels of condensate.
nb: Væskeproduksjonen i oktober fordeler seg slik: 1 868 000 fat olje, 278 000 fat NGL og 84 000 fat kondensat.

source: Production from some fields was reduced periodically in October due to various technical problems.
nb: Produksjonen frå nokre felt var redusert i periodar i oktober på grunn av diverse tekniske problem.

source: The total production of liquids has been about 2.1 million barrels.
nb: Total væskeproduksjon per dag er om lag 2,1 millionar fat.

source: This is 9.4 million Sm3 o.e. less than in the same period in 2009.
nb: Produksjonen er 9,4 millionar Sm3 o.e. lågare enn i same periode i 2009.

source: Preliminary production figures from November 2010 show an average daily production of about 1.791 million barrels of oil, 0.331 million barrels of NGL and condensate and a total of 10.1 billion Sm3 net gas production.
nb: Førebels produksjonstal for november 2010 viser gjennomsnittleg dagsproduksjon på om lag 1,791 millionar fat olje, 0,331 millionar fat NGL og kondensat og totalt 10,1 milliardar Sm3 gass.

source: Production from some fields was reduced periodically in November due to various technical problems.
nb: Produksjonen frå nokre felt var redusert i periodar i november på grunn av diverse tekniske problem.

source: Final figures for November will be available during January 2011.
nb: Endelege produksjonstal for november blir tilgjengelege i januar.

source: This is 2 000 barrels less than in August 2010.
nb: Det er ein nedgang på ca 2 000 fat frå august.

source: Gas production was about 5.7 billion Sm3, which is 0.3 billion Sm3 less than in August.
nb: Den totale gassproduksjonen var 5,7 milliardar standard kubikkmeter (Sm3 ), ein nedgang på 0,3 milliardar frå månaden før.

source: The liquid production in September was: 1 585 000 barrels of oil, 187 000 barrels of NGL and 52 000 barrels of condensate.
nb: Væskeproduksjonen i september fordeler seg slik: 1 585 000 fat olje, 187 000 fat NGL og 52 000 fat kondensat.

source: Production from several fields and the Kårstø plant was closed periodically in September due to planned maintenance.
nb: Produksjonen frå fleire felt var stengd i periodar i september på grunn av planlagd revisjonsstans.

source: This is marginally less than the NPD’s forecast thyat also includes Yme, which has not started production yet.
nb: Dette er marginalt mindre enn OD sin prognose som også inneheld Yme som ikkje har starta å produsere enda.

source: This is 9.1 million Sm3 o.e. less than in the same period in 2009.
nb: Produksjonen er 9,1 millionar Sm3 o.e. lågare enn i same periode i 2009.

source: Preliminary production figures from October 2010 show an average daily production of about 1.868 million barrels of oil, 0.365 million barrels of NGL and condensate and a total of 9.3 billion Sm3 net gas production.
nb: Førebels produksjonstal for oktober 2010 viser gjennomsnittleg dagsproduksjon på om lag 1,868 millionar fat olje, 0,365 millionar fat NGL og kondensat og totalt 9,3 milliardar Sm3 gass.

source: Final figures for October will be available during December 2010.
nb: Endelege produksjonstal for oktober blir tilgjengelege i desember.

source: This is an increase of 26 000 barrels compared to March.
nb: Det er ein oppgang på 26 000 fat samanlikna med mars.

source: Gas production was about 7.4 billion Sm3, which is a decrease of 2.9 billion Sm3 compared to the previous month.
nb: Den totale gassproduksjonen var 7,4 milliardar standard kubikkmeter (GSm3), ein nedgang på 2,9 GSm3 frå månaden før.

source: Oil production 2011
nb: Oljeproduksjon 2011

source: The average daily liquid production in April was: 1 786 000 barrels of oil, 223 000 barrels of NGL and 88 000 barrels of condensate.
nb: Væskeproduksjonen i april fordeler seg slik: 1 786 000 fat olje, 223 000 fat NGL og 88 000 fat kondensat i gjennomsnitt per dag.

source: In April production from the Njord field was reduced due to problems with the risers, and production from the Alve, Urd and Visund fields was closed periodically due to planned maintenance.
nb: I april var produksjonen frå Njordfeltet redusert på grunn av problem med stigerøyr, og produksjonen frå felta Alve, Urd og Visund var stengd i periodar på grunn av planlagd vedlikehald.

source: Lower gas production in April compared to the previous month was due to less demand in market.
nb: Gassproduksjonen var lågare i april enn månaden før på grunn av mindre etterspørsel.

source: Liquid production 2011
nb: Væskeproduksjon 2011

source: Total production for the first four months of 2011 is about 78.2 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen dei fire første månadene i år er om lag 78,2 millionar Sm3 o.e.

source: (MSm3 o.e.), broken down as follows: about 34.3 MSm3 o.e. of oil, about 6.4 MSm3 o.e. of NGL and condensate and about 37.6 MSm3 o.e. of gas.
nb: Dette er fordelt slik: olje om lag 34,3 millionar Sm3 o.e, NGL og kondensat om lag 6,4 millionar Sm3 o.e, og gass om lag 37,6 millionar Sm3 o.e.

source: This is 5.1 MSm3 o.e. less than in the same period in 2010.
nb: Produksjonen er 5,1 millionar Sm3 o.e. lågare enn i same periode i 2010.

source: Gas production 2011
nb: Gassproduksjon 2011

source: Final production figures from March 2011 show an average daily production of about 1.736 million barrels of oil, 0.311 million barrels of NGL and condensate and a total of 10.3 billion Sm3 net gas.
nb: Endelege produksjonstal for mars 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,736 millionar fat olje, 0,311 millionar fat NGL og kondensat og totalt 10,3 milliardar Sm3 gass.

source: Preliminary production figures for May will be published in June 2011.
nb: Førebels produksjonstal for mai blir publisert i juni 2011.

source: This is a decrease of 80 000 barrels compared to July.
nb: Det er ein nedgang på 80 000 fat samanlikna med juli.

source: Gas production was about 7.9 billion Sm3, which is 0.6 billion Sm3 more than the previous month.
nb: Den totale gassproduksjonen var 7,9 milliardar standard kubikkmeter (GSm3), som er 0,6 GSm3 meir enn månaden før.

source: The average daily liquid production in August was: 1 625 000 barrels of oil, 242 000 barrels of NGL and 89 000 barrels of condensate.
nb: Væskeproduksjonen i august fordeler seg slik: 1 625 000 fat olje, 242 000 fat NGL og 89 000 fat kondensat i gjennomsnitt per dag.

source: The somewhat reduced production in August is due to planned maintenance and technical problems on several fields.
nb: Ein noe redusert produksjon i august skuldas planlagt vedlikehaldsstans og tekniske problem på fleire felt.

source: Oil production is somewhat higher than the NPD’s prognosis for August and also above the prognosis for the year to date.
nb: Oljeproduksjonen er litt over OD sin prognose for august og over prognose hittil i år.

source: Total production for the first eight months of 2011 is about 143.9 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen dei åtta første månadene i år er om lag 143,9 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.)

source: (MSm3 o.e.), broken down as follows: about 65.9 MSm3 o.e. of oil, about 12.5 MSm3 o.e. of NGL and condensate and about 65.4 MSm3 o.e. of gas.
nb: Dette er fordelt slik: olje om lag 65,9 MSm3 o.e, NGL og kondensat om lag 12,5 MSm3 o.e, og gass om lag 65,4 MSm3 o.e.

source: This is 9.9 MSm3 o.e. less than in the same period in 2010.
nb: Produksjonen er 9,9 MSm3 o.e. lågare enn i same periode i 2010.

source: Final production figures from July 2011 show an average daily production of about 1.705 million barrels of oil, 0.332 million barrels of NGL and condensate and a total of 7.3 billion Sm3 net gas production.
nb: Endelege produksjonstal for juli 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,705 millionar fat olje, 0,332 millionar fat NGL og kondensat og totalt 7,3 GSm3 gass.

source: Preliminary production figures for September will be published in October 2011.
nb: Førebels produksjonstal for september blir publisert i oktober 2011.

source: This is a decrease of 60 000 barrels compared to November.
nb: Det er ein nedgang på 60 000 fat samanlikna med november.

source: Total gas sale were about 10.5 billion Sm3, which is 0.8 billion Sm3 more than the previous month.
nb: Det totale gass salet var 10,5 milliardar standard kubikkmeter (GSm3), dette er 0,8 GSm3 meir enn månaden før.

source: The average daily liquid production in December was: 1 634 000 barrels of oil, 278 000 barrels of NGL and 79 000 barrels of condensate.
nb: Væskeproduksjonen i desember fordeler seg slik: 1 634 000 fat olje, 278 000 fat NGL og 79 000 fat kondensat i gjennomsnitt per dag.

source: The following fields had reduced production in December: Tordis due to planned maintenance and Alvheim, Balder, Gjøa, Glitne, Norne, Snorre and Visund due to various technical problems.
nb: Tordis har redusert produksjon i desember på grunn av vedlikehaldsarbeid og Alvheim, Balder, Gjøa, Glitne, Norne, Snorre og Visund på grunn av diverse tekniske problem.

source: Total oil production is slightly below the NPD’s prognosis for the year.
nb: Total oljeproduksjon er litt under OD sin prognose for 2011.

source: The total production in 2011 is about 219.4 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen i 2011 er om lag 219,4 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.)

source: (MSm3 o.e.), broken down as follows: about 97.3 MSm3 o.e. of oil, about 20.7 MSm3 o.e. of NGL and condensate and about 101.3 MSm3 o.e. of gas for sale.
nb: Dette er fordelt slik: olje om lag 97,3 MSm3 o.e, NGL og kondensat om lag 20,7 MSm3 o.e, sal av gass om lag 101,3 MSm3 o.e.

source: This is 10.7 MSm3 o.e. less than in 2010.
nb: Total volumet er 10,7 MSm3 o.e. lågare enn i 2010.

source: Final production figures from November 2011 show an average daily production of about 1.670 million barrels of oil, 0.380 million barrels of NGL and condensate and a total of 9.7 billion Sm3 gas sales production.
nb: Endelege produksjonstal for november 2011 syner ein gjennomsnittleg dagsproduksjon på om lag 1,670 millionar fat olje, 0,380 millionar fat NGL og kondensat og totalt 9,7 GSm3 gass for sal.
